{
    "tutorials": [
        {
            "id": 1,
            "name": "Awesome Frozen Shirt",
            "description": "Quam qui quia minus quos debitis aut unde sit. Et laborum est possimus pariatur repellat reiciendis.",
            "price": "382.00",
            "duration": "331.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Telugu"
        },
        {
            "id": 2,
            "name": "Practical Rubber Pants",
            "description": "Architecto hic illum nesciunt asperiores quis dicta numquam aut. Dignissimos fugit soluta magnam ea doloribus consequatur. Aut quibusdam aut veritatis non et dignissimos tempore. Consequuntur molestiae perspiciatis ad et perspiciatis saepe et. Pariatur assumenda reprehenderit tenetur.",
            "price": "983.00",
            "duration": "625.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "English"
        },
        {
            "id": 3,
            "name": "Small Cotton Towels",
            "description": "Vel aut error omnis recusandae aliquam dolores qui nemo. Est iure quidem officia voluptas ullam. Molestiae qui vitae velit impedit officia quia. Velit sed est ut. Consequatur et possimus fuga necessitatibus aut.",
            "price": "752.00",
            "duration": "765.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Science"
        },
        {
            "id": 4,
            "name": "Gorgeous Rubber Chips",
            "description": "Quis sed ullam earum cupiditate. Ducimus debitis dolores placeat enim. Laboriosam nobis nobis voluptas voluptas in. Iure nisi consequuntur consequatur a reiciendis. Illo pariatur doloremque voluptas. Omnis dolor id aut placeat sed omnis.",
            "price": "177.00",
            "duration": "69.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Hindi"
        },
        {
            "id": 5,
            "name": "Incredible Granite Cheese",
            "description": "Debitis delectus autem sunt reprehenderit ut excepturi quidem natus. Ratione corrupti fugiat numquam. Fugiat ipsum perferendis voluptatum ad voluptatem. Soluta quas quam necessitatibus reiciendis officia. Aspernatur sunt qui.",
            "price": "832.00",
            "duration": "895.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "English"
        },
        {
            "id": 6,
            "name": "Awesome Concrete Ball",
            "description": "Nisi cumque recusandae voluptatum eligendi. Deserunt sed voluptatibus rem officiis nemo. Repellendus beatae alias quis rerum fugiat nemo est qui suscipit.",
            "price": "408.00",
            "duration": "477.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Science"
        },
        {
            "id": 7,
            "name": "Refined Rubber Fish",
            "description": "Ratione cum ad dolor deleniti magni rerum ipsam. Id voluptas tempore ducimus autem saepe nemo.",
            "price": "5.00",
            "duration": "560.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Sanskrit"
        },
        {
            "id": 8,
            "name": "Refined Wooden Chips",
            "description": "Est modi expedita sint. Cumque est asperiores suscipit minus aliquid dolor eveniet. Id esse dolore unde perferendis aut quo occaecati necessitatibus et.",
            "price": "505.00",
            "duration": "47.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Sanskrit"
        },
        {
            "id": 9,
            "name": "Awesome Metal Tuna",
            "description": "Omnis tempora dignissimos. A nam aut sit fugiat ut nulla enim temporibus.",
            "price": "377.00",
            "duration": "247.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Hindi"
        },
        {
            "id": 10,
            "name": "Gorgeous Steel Hat",
            "description": "Vero sit et dolores sed asperiores est. Expedita sit aut eos consequuntur modi. Rerum repellendus omnis voluptatem soluta ut esse. Et et sed.",
            "price": "323.00",
            "duration": "665.00",
            "imageUrl": "https://source.unsplash.com/1600x900/?product",
            "subject": "Telugu"
        }
    ],
    
    "notes": [
        {
            "id": 1,
            "title": "Gorgeous Granite Chips",
            "about": "The beautiful range of Apple Naturalé that has an exciting mix of natural ingredients. With the Goodness of 100% Natural Ingredients",
            "content": "Sit laboriosam mollitia et quibusdam ipsam nesciunt aut. Necessitatibus amet ab dolorem reiciendis. Recusandae fugiat nam. Hic esse laboriosam excepturi magni voluptas velit et dolorem iure. Corporis ullam velit debitis ut corporis porro soluta voluptas. Expedita provident nihil est pariatur.",
            "dd": "0",
            "hh": "0",
            "mm": "40",
            "tags": "react"
        },
        {
            "id": 2,
            "title": "Small Cotton Fish",
            "about": "The Nagasaki Lander is the trademarked name of several series of Nagasaki sport bikes, that started with the 1984 ABC800J",
            "content": "Omnis illum dolorem et. Rerum saepe soluta. Voluptatibus pariatur est dolores. Optio illum ut totam est sed.",
            "dd": "0",
            "hh": "0",
            "mm": "1",
            "tags": "bjp"
        },
        {
            "id": 3,
            "title": "Ergonomic Plastic Ball",
            "about": "The beautiful range of Apple Naturalé that has an exciting mix of natural ingredients. With the Goodness of 100% Natural Ingredients",
            "content": "Eum earum at placeat adipisci. Dicta voluptas libero quam iusto deleniti amet voluptas quae voluptatum. Deserunt ut recusandae labore et voluptas et.",
            "dd": "0",
            "hh": "0",
            "mm": "20",
            "tags": "rss"
        },
        {
            "id": 4,
            "title": "Handmade Metal Table",
            "about": "Carbonite web goalkeeper gloves are ergonomically designed to give easy fit",
            "content": "Ad reiciendis animi. Rerum laborum voluptas voluptas. Tempora explicabo accusantium sed.",
            "dd": "0",
            "hh": "0",
            "mm": "15",
            "tags": "react"
        },
        {
            "id": 5,
            "title": "Small Metal Car",
            "about": "Andy shoes are designed to keeping in mind durability as well as trends, the most stylish range of shoes & sandals",
            "content": "Molestiae sit tempora dolorem est aperiam architecto enim. Exercitationem voluptas reiciendis eos doloremque repellat recusandae ex. Non impedit voluptatibus accusamus eum ipsum. Iure nihil saepe. Esse aliquam necessitatibus consequatur rerum.",
            "dd": "0",
            "hh": "0",
            "mm": "12",
            "tags": "react"
        },
        {
            "id": 6,
            "title": "Incredible Concrete Soap",
            "about": "New ABC 13 9370, 13.3, 5th Gen CoreA5-8250U, 8GB RAM, 256GB SSD, power UHD Graphics, OS 10 Home, OS Office A & J 2016",
            "content": "Veritatis ea alias nesciunt enim deleniti voluptatem fugiat non. Et ad rerum repellendus. Ipsum eos blanditiis alias ipsam assumenda aperiam voluptatem. Perspiciatis qui maiores assumenda. Illum aperiam eveniet et vel rerum eos.",
            "dd": "0",
            "hh": "0",
            "mm": "30",
            "tags": "hindu"
        },
        {
            "id": 7,
            "title": "Handcrafted Plastic Towels",
            "about": "Carbonite web goalkeeper gloves are ergonomically designed to give easy fit",
            "content": "Voluptas nam enim vero ea. Non ea voluptatem doloribus eos odio magnam necessitatibus sed. Alias voluptas voluptas.",
            "dd": "0",
            "hh": "0",
            "mm": "1",
            "tags": "angular"
        },
        {
            "id": 8,
            "title": "Unbranded Cotton Tuna",
            "about": "Ergonomic executive chair upholstered in bonded black leather and PVC padded seat and back for all-day comfort and support",
            "content": "Laborum culpa eum accusamus occaecati adipisci. Natus vitae repellendus a dolor ex aut. Ut quasi consequatur ut perferendis.",
            "dd": "0",
            "hh": "0",
            "mm": "7",
            "tags": "bjp"
        },
        {
            "id": 9,
            "title": "Licensed Concrete Pants",
            "about": "The beautiful range of Apple Naturalé that has an exciting mix of natural ingredients. With the Goodness of 100% Natural Ingredients",
            "content": "Sit assumenda sit molestiae voluptatem facere id sequi doloribus. Laborum expedita harum sed.",
            "dd": "0",
            "hh": "0",
            "mm": "1",
            "tags": "hindu"
        },
        {
            "id": 10,
            "title": "Intelligent Cotton Hat",
            "about": "Ergonomic executive chair upholstered in bonded black leather and PVC padded seat and back for all-day comfort and support",
            "content": "Id vero sed aut exercitationem vel repellat consequuntur sed. Dignissimos voluptatem sunt illum ut ipsam esse eum.",
            "dd": "0",
            "hh": "0",
            "mm": "5",
            "tags": "rss"
        }
    ]
}